/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL Optimization";
CFBundleShortVersionString = "OpenGL Optimization version 0.1";
CFBundleGetInfoString = "OpenGL Optimization version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
